<div class="col-md-8">
    <h2 class="l-padding-20"><b>ОСТАННІ ПУБЛІКАЦІЇ @TODO Widget for pages</b></h2>
    <ul class="list">
        <li>Україна посилила свої позиції в світовому рейтингу подолання бідності</li>
        <li>ООН виділила 18 млрд. доларів США на програми підтримки громадянського суспільства</li>
        <li>В першому півріччі 2020-го року Україна експортувала 800 млн. тон соняшникової олії</li>
        <li>Європейське статистичне агентство визнало статистичний моніторинг в Україні взірцевим</li>
        <li>Доля відновлюваної енергетики в структурі генерації електричної енергії зросла до 40%</li>
    </ul>
</div>
